"##RevealToolbarItemMessage##" = "Click the button to the left.  Drag the revealed file into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available, %@ used" = "%@ disponibles, %@ utilisés";
"%@, %@ free" = "%@, %@ disponible";
"%d Applications" = "%d applications";
"%d Places" = "%d dossiers";
"%d day free trial" = "%d jours d'essai gratuit";
"%d days remaining" = "%d jours restant";
"%d items" = "%d éléments";
"%d items selected" = "%d éléments sélectionnés";
"%d matches" = "%d trouvés";
"%d of %d items selected" = "%d sur %d sélectionnés";
"%d replaced" = "%d remplacés";
"%d seconds" = "%d secondes";
"1 item" = "1 élément";
"Access" = "Droits d'accès";
"Access:" = "Accès :";
"Activate URLs" = "Activer les URL";
"Add Folder..." = "Ajouter le dossier…";
"Address:" = "Adresse :";
"Agree" = "Accepter";
"Alert!" = "Alerte !";
"Alias" = "alias";
"Aliases" = "Alias";
"All" = "quelconque";
"All monitors" = "Tous les moniteurs";
"An error occurred while trying to eject \"%@\"." = "Une erreur est survenue lors de l'éjection de \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Une erreur est survenue lors du montage de \"%@\".";
"An error occurred while trying to open \"%@\"." = "Une erreur est survenue en essayant d'ouvrir \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Une erreur est survenue lors du démontage de \"%@\".";
"Application" = "application";
"Application:" = "Application :";
"Applications Menu" = "Menu Applications";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Êtes-vous certain de vouloir appliquer le propriétaire, le groupe et les autorisations sélectionnés à tous les éléments inclus ?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Êtes-vous certain de vouloir appliquer le propriétaire, le groupe, et les autorisations sélectionnés à tous les éléments inclus ?";
"Are you sure you want to close this window?" = "Êtes-vous certain de vouloir fermer cette fenêtre ?";
"Are you sure you want to quit Path Finder?" = "Êtes-vous certain de vouloir quitter Path Finder ?";
"Are you sure you want to remove the items in the Trash permanently?" = "Êtes-vous certain de vouloir supprimer définitivement les éléments de la corbeille ?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Êtes-vous certain de vouloir supprimer l'étagère nommée \"%@\" ?";
"Attributes" = "Attributs";
"Audio" = "audio";
"Back" = "Précédent";
"Begins With" = "commence par";
"Blue" = "Bleu";
"Bug Reporter" = "Rapporteur d'erreurs";
"Building Menus" = "Construction des menus";
"Burn" = "Graver";
"Burning %@ disc" = "Graver le disque %@";
"Burning Disk Image" = "Gravure de l’image disque";
"Burning:" = "Gravure :";
"Busy" = "Occupé";
"Buy Later" = "Plus tard";
"Buy Now" = "Acheter";
"Calculating..." = "Calcul en cours…";
"Cancel" = "Annuler";
"Cancels interactive screen shot mode" = "Annule le mode de capture d’écran interactif";
"Capacity:" = "Capacité :";
"Causes screen shot to go to clipboard" = "Envoie la copie d’écran dans le presse-papiers";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Vérifiez vos paramètres de connexion .Mac dans le panneau Internet des Préférences Systèmes.";
"Choose Folder" = "Choisissez un dossier";
"Choose Volume" = "Choisissez un volume";
"Choose a valid destination." = "Choisissez une destination valide.";
"Clean up" = "Nettoyer";
"Click the Add button, or drag a folder or disk into the list below." = "Cliquez sur le bouton + ou faites glisser un dossier ou un disque vers la liste ci-dessous.";
"Close" = "Fermer";
"Closing this session will terminate the following processes inside it: " = "Fermer cette session terminera les opérations suivantes :";
"Code:" = "Code :";
"Color" = "Couleur";
"Command" = "Commande";
"Comments" = "Commentaires";
"Compress" = "Compresser";
"Computer" = "Ordinateur";
"Connect" = "Connecter";
"Connect To iDisk" = "Se connecter à l’iDisk";
"Connect To iDisk Public Folder" = "Se connecter au dossier public de l’iDisk";
"Contains" = "contient";
"Contains:" = "Contient :";
"Content" = "Contenu";
"Content:" = "Contenu :";
"Control Key:" = "Contrôle (ctrl) :";
"Convert Image" = "Convertir l'image";
"Convert document to plain text?" = "Convertir le document au format Texte ?";
"Converting will lose fonts, colors, and other text styles in the document." = "La conversion éliminera les polices, les couleurs et les autres styles de texte du document.";
"Copy" = "Copie";
"Could not resolve alias." = "L'alias n'a pu être ouvert car l'original est introuvable.";
"Created" = "Création";
"Created:" = "Création :";
"Creator:" = "Code Créateur :";
"Data Fork" = "Données";
"Date Created" = "Création";
"Date Modified" = "Modification";
"Decompress" = "Décompresser";
"Delete" = "Supprimer";
"Desktop" = "Bureau";
"Destination does not exist" = "La destination n'existe pas";
"Developer" = "Développeur";
"Device:" = "Périphérique :";
"Disagree" = "Refuser";
"Disk Image" = "Image disque";
"Disk Usage" = "Utilisation du disque";
"Display screen-shot in Image Converter" = "Afficher la capture dans le Convertisseur d’image";
"Do not ask me again" = "Ne plus me demander";
"Do you really want to close this terminal session?" = "Voulez-vous vraiment fermer cette session de terminal ?";
"Do you want to Get Info on all %d items?" = "Souhaitez-vous lire les informations des %d articles ?";
"Do you want to force %@ to quit?" = "Voulez-vous forcer %@ à quitter ?";
"Do you want to open all %d items?" = "Voulez-vous ouvrir chacun des %d éléments ?";
"Document" = "document";
"Don't Quit" = "Ne pas quitter";
"Done" = "Terminé";
"Drop Stack" = "Pile de dépôt";
"Duplicate" = "Dupliquer";
"Duration:" = "Durée :";
"Dynamic" = "Adapter à la fenêtre";
"Edit..." = "Saisir…";
"Eject" = "Éjecter";
"Eject All" = "Tout éjecter";
"Eject disc after burning" = "Éjecter le disque après gravure";
"Email Address:" = "Adresse e-mail :";
"Email Report" = "Envoyer le rapport";
"Email Sales" = "Envoyer au service vente";
"Email:" = "Envoyer par e-mail :";
"Empty" = "Vide";
"Encoding" = "Encodage";
"Ends With" = "se termine par";
"Ends with" = "finit par";
"Ends with:" = "Finit par :";
"Enter Registration Code" = "Entrer l'enregistrement";
"Entire File" = "Fichier entier";
"Erase" = "Effacer";
"Error creating directory." = "Erreur dans la création du dossier";
"Error creating file." = "Erreur lors de la création du fichier";
"Error creating symbolic link." = "Erreur dans la création du lien symbolique";
"Error getting iDisk user name and password" = "Erreur lors de la récupération du nom de membre et du mot de passe de l'iDisk.";
"Error!" = "Erreur !";
"Error: %d" = "Erreur : %d";
"Escape Key:" = "Échappement (esc) :";
"Everywhere" = "Partout";
"Exact match" = "est";
"Execute delete with root privileges" = "Supprimer avec les autorisations \"root\"";
"Expired" = "Expiré";
"Extend selection" = "Étendre la sélection";
"Extension:" = "Extension :";
"Favorites" = "Favoris";
"Favorites Menu" = "Menu Favoris";
"File" = "Fichier";
"Files" = "Fichiers";
"Filter" = "Filtrer";
"Find" = "Rechercher";
"Find String:" = "Rechercher :";
"Find Text" = "Rechercher du texte";
"Find by" = "Rechercher par";
"Find by Content" = "Rechercher par Contenu";
"Find by Name" = "Rechercher par nom";
"Find options" = "Critères de recherche";
"Find results incomplete." = "Résultats de la recherche incomplets.";
"Find/Stop" = "Rechercher/Arrêter";
"Find:" = "Rechercher :";
"Finding..." = "Recherche en cours…";
"Float Window" = "Fenêtre flottante";
"Folder" = "dossier";
"Folder \"%@\"" = "Dossier \"%@\"";
"Folders" = "Dossiers";
"Font Sample" = "Exemple de police";
"Force Quit" = "Forcer à quitter";
"Format:" = "Format :";
"Forward" = "Suivant";
"Found: %d" = "Trouvé : %d";
"Free:" = "Disponible :";
"Generic Icons Off" = "Icônes génériques désactivées";
"Generic Icons On" = "Icônes génériques activées";
"Go" = "Aller";
"Go Menu" = "Menu Aller";
"Go to Folder" = "Aller au dossier";
"Go to Page" = "Aller à la page";
"Go to the folder:" = "Aller au dossier :";
"Gray" = "Gris";
"Greater than" = "plus grand que";
"Green" = "Vert";
"Group" = "Groupe";
"Group:" = "Groupe :";
"Help" = "Aide";
"Hide" = "Masquer";
"Hide %@" = "Masquer %@";
"Hide Icons" = "Masquer les icônes";
"Hide Invisible Files" = "Masquer les fichiers invisibles";
"Hide Others" = "Masquer les autres";
"Hide Path Finder Desktop" = "Masquer le Bureau de Path Finder";
"Hide Preview" = "Masquer l'aperçu";
"Hide Trash Can" = "Masquer la corbeille";
"History" = "Historique";
"History Drawer" = "Tiroir d'historique";
"Home" = "Départ";
"Hot keys in screen capture mode" = "Raccourcis clavier dans le mode de capture d’écran";
"Hybrid" = "Hybride";
"Icon Size" = "Taille de l'icône";
"Idle" = "Inactif";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Si vous laissez Path Finder actif tout le temps, il sera toujours là quand vous en aurez besoin !";
"Ignore Case" = "Ignorer les majuscules";
"Ignore case" = "Ignorer les majuscules";
"Image" = "image";
"Image: " = "Image : ";
"Info" = "Informations";
"Initializing..." = "Initialisation…";
"Invalid Registration Code!" = "Code d'enregistrement invalide !";
"Invisible" = "invisible";
"Is" = "est";
"Join .Mac" = "Adhérer à .Mac";
"KB" = "Ko";
"KEYBOARD_SHORTCUTS" = "Tab##ajoute la sélection$$Flêche Haut/Bas##sélectionne dans la liste$$Effacement##dossier parent$$Maj-Suppr.##Ordinateur$$Flêche Droite##ajoute la sélection$$Flêche Gauche##dossier parent$$⌘⇧ H##Home$$/##Racine";
"Keyboard shortcuts" = "Raccourcis clavier";
"Keywords" = "Mots-clés";
"Kind" = "Type";
"Kind:" = "Type :";
"Label" = "Étiquette";
"Label:" = "Étiquette :";
"Last Modified" = "Dernière modification";
"Last Opened" = "Dernière ouverture";
"Launch" = "Lancement";
"Launch Application" = "Lancer l'application";
"Left" = "Gauche";
"Left Drawer" = "Tiroir de gauche";
"Less than" = "plus petit que";
"License Agreement" = "Contrat de licence";
"License key:" = "Numéro de licence :";
"Licensed to:" = "Enregistré pour :";
"Local Disks" = "Disques locaux";
"MB" = "Mo";
"MP3:" = "MP3 :";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X va arrêter une opération de recherche si le disque est modifié. Pour des résultats complets, recommencez.";
"Main monitor only" = "Moniteur principal seulement";
"Make Alias" = "Créer un alias";
"Man Pages" = "Pages man";
"Medium Security (7 passes)" = "Sécurité moyenne (7 passes)";
"Member name:" = "Nom de membre :";
"Menu Key Editor" = "Éditeur de raccourcis clavier";
"Modified" = "Modifié";
"Modified:" = "Modification :";
"Mount Point:" = "Point de montage :";
"Move" = "Déplacer";
"Move to Trash" = "Placer dans la corbeille";
"Movie" = "film";
"Movies" = "Films";
"Music" = "Musique";
"Name" = "Nom";
"Name:" = "Nom :";
"Network Activity" = "Activité réseau";
"New" = "Nouveau";
"New File" = "Nouveau fichier";
"New Folder" = "Nouveau dossier";
"New Shelf..." = "Nouvelle étagère…";
"New Tab" = "Nouvel onglet";
"Next" = "Suivant";
"No" = "Non";
"No items" = "Aucun élément";
"None" = "Aucun";
"Normal Delete" = "Suppression normale";
"Not Specified" = "Non spécifié";
"Not found" = "Introuvable";
"Open" = "Ouvrir";
"Open with" = "Ouvrir avec";
"Open with %@" = "Ouvrir avec %@";
"Other" = "Autre";
"Other..." = "Autre…";
"Others..." = "Autres…";
"Owner" = "Propriétaire";
"Owner:" = "Propriétaire :";
"PDFs" = "PDF";
"Package" = "Paquet";
"Packages" = "Paquets";
"Page %d of %d" = "Page %d sur %d";
"Paragraphs" = "Paragraphes";
"Partial match" = "contient";
"Password" = "Mot de passe";
"Password:" = "Mot de passe :";
"Path" = "Chemin";
"Path Drawer" = "Tiroir du chemin d’accès";
"Path Finder has been updated to version %@!" = "Path Finder a été mis à jour en version %@ !";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder a rencontré une erreur inattendue. Veuillez s'il vous plaît envoyer ce rapport à bugs@cocoatech.com afin que le problème puisse être résolu dans la prochaine version.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder a une aide en ligne exhaustive pour vous aider à comprendre comment il fonctionne.  Voulez-vous consulter les pages d'aide maintenant?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder n'a pas été capable d'envoyer automatiquement le rapport d'erreur. Copiez, puis collez, le contenu de cette fenêtre et envoyez le à bugs@cocoatech.com";
"Path:" = "Chemin :";
"Permission:" = "Autorisations :";
"Pictures" = "Images";
"Play" = "Jouer";
"Play Sound" = "Lire le son";
"Play sounds" = "Jouer les sons";
"Preferences" = "Préférences";
"Preview" = "Aperçu";
"Preview Drawer" = "Tiroir d'aperçu";
"Previous" = "Précédent";
"Print..." = "Imprimer…";
"Process Drawer" = "Tiroir des opérations";
"Processes" = "Opérations";
"Purchase Path Finder today!" = "Achetez Path Finder dès aujourd'hui !";
"Purple" = "Violet";
"Quit" = "Quitter";
"RTFs" = "RTF";
"Read error." = "Erreur de lecture.";
"Really Open?" = "Voulez-vous vraiment ouvrir ?";
"Really Quit?" = "Voulez-vous vraiment quitter ?";
"Recent Files" = "Fichiers récents";
"Recent Folders" = "Dossiers récents";
"Recent Servers" = "Serveurs récents";
"Red" = "Rouge";
"Registration Code:" = "Numéro :";
"Remember password in my keychain" = "Retenir ce mot de passe dans mon trousseau";
"Remove All" = "Tout supprimer";
"Remove Shelf" = "Supprimer l'étagère";
"Remove Shelf?" = "Supprimer l'étagère ?";
"Remove Top" = "Supprimer le dernier ajouté";
"Rename" = "Renommer";
"Replace" = "Remplacer";
"Replace & Find" = "Rempl. et rech.";
"Replace All" = "Tout remplacer";
"Replace all scope" = "Étendue";
"Replace with:" = "Remplacer par :";
"Resolved:" = "Original :";
"Resource Fork" = "Ressources";
"Results" = "Resultats";
"Reveal" = "Afficher";
"Reveal in Finder" = "Afficher dans le Finder";
"Right" = "Droite";
"Right Drawer" = "Tiroir de droite";
"Running Applications Menu" = "Menu Applications actives";
"SUBSCRIBE_NEWSLETTER" = "\nAbonnez-vous au bulletin de Path Finder pour recevoir des conseils, des nouvelles, coupons et autres Path Finder des informations connexes.\n\nVotre adresse email sera gardée secrète et ne sera pas utilisée à d'autres fins. Il est facile de vous désinscrire si vous ne souhaitez plus recevoir le bulletin.";
"Sample" = "Analyse";
"Save screen-shot to clipboard" = "Enregistrer la capture dans le presse-papiers";
"Save screen-shot to file" = "Enregistrer la capture dans un fichier";
"Screen Capture" = "Capture d'écran";
"Screen capture mode" = "Mode capture d’écran";
"Search" = "Rechercher";
"Search Location:" = "Recherche dans :";
"Search Locations" = "Rechercher dans";
"Search Results for '%@' in '%@'" = "Résultats de la recherche pour '%@' dans '%@'";
"Search in:" = "Rechercher dans :";
"Search inside packages" = "Chercher dans les paquets";
"Search inside the System folder" = "Chercher dans le dossier Système";
"Searching..." = "Recherche en cours…";
"Secure Delete" = "Suppression sécurisée";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "La suppression sécurisée réécrit les fichiers avant de les supprimer. La réécriture se fait en trois fois, d'abord avec une trame d'octets 0xff, puis 0x00, puis à nouveau 0xff.";
"Security Level" = "Niveau de sécurité";
"Select" = "Sélectionner";
"Select & Close" = "Sélectionner & Fermer";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Sélectionnez un élément de menu et tapez une séquence de touches pour ajouter/modifier un raccourci. Pressez la touche Suppression pour supprimer un raccourci.";
"Selected Text" = "Sélection";
"Selection" = "Sélection";
"Selection Path" = "Chemin d'accès";
"Sentences" = "Phrases";
"Servers" = "Serveurs";
"Shelf" = "Étagère";
"Shelf Name" = "Nom de l'étagère";
"Show" = "Afficher";
"Show All" = "Tout afficher";
"Show Icons" = "Afficher les icônes";
"Show Invisible Files" = "Afficher les fichiers invisibles";
"Show Path Finder Desktop" = "Afficher le Bureau de Path Finder";
"Show Preview" = "Afficher l'aperçu";
"Show Trash Can" = "Afficher la fenêtre de la corbeille";
"Show in New Window" = "Afficher dans une nouvelle fenêtre";
"Simple Security (1 pass)" = "Sécurité simple (1 passe)";
"Size" = "Taille";
"Size:" = "Taille :";
"Smart Sorting Off" = "Tri intelligent désactivé";
"Smart Sorting On" = "Tri intelligent activé";
"Sort Ascending" = "Tri par ordre croissant";
"Sort Descending" = "Tri par ordre décroissant";
"Space Key:" = "Espace :";
"Standard" = "normale";
"Starts with" = "commence par";
"Starts with:" = "Commence par :";
"Stop" = "Arrêter";
"String" = "Chaîne";
"Subscribe" = "S'abonner";
"Subscribe to Newsletter" = "S'abonner à la lettre d'informations";
"Summarize" = "Résumer";
"Symbolic Links" = "Liens symboliques";
"Tab Set" = "Groupe d'onglets";
"Terminal Drawer" = "Tiroir du Terminal";
"Text" = "Texte";
"Text Editor" = "Éditeur de texte";
"Thank you for registering Path Finder!" = "Merci d'avoir enregistré Path Finder !";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Le périphérique contenant \"%@\" contient également %d autre volume qui ne sera pas éjecté. Souhaitez-vous vraiment éjecter \"%@\" ?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Le périphérique contenant \"%@\" contient également %d autres volumes qui ne seront pas éjectés. Souhaitez-vous vraiment éjecter \"%@\" ?";
"The item \"%@\" could not be moved to the trash." = "L'élément \"%@\" n'a pas pu être déplacé vers la corbeille.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Le nom \"%@\" avec l'extension \"%@\" est déjà utilisé.\nVeuillez choisir un nom différent.";
"The original file may have been moved or deleted." = "Le fichier original a pu être déplacé ou supprimé.";
"Theme" = "Thème";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Il y a %d onglets dans cette fenêtre.  Souhaitez-vous la fermer quand même ?";
"There is no application available to open the document \"%@\"." = "Il n'y a pas d'application disponible pour ouvrir le document \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Ce PDF est protégé par un mot de passe. Sans le mot de passe, certaines opérations sur ce document ne seront pas disponibles.";
"This action bypasses the Trash.  You cannot undo this action." = "Cette action court-circuite la corbeille. Vous ne pourrez pas l'annuler.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Cette version beta de Path Finder a expiré. Téléchargez la dernière version sur cocoatech.com.";
"This copy of Path Finder is not registered" = "Cette copie de Path Finder n'est pas enregistrée.";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Ceci est fortement recommandé. Vous pourrez toujours modifier plus tard ce réglage dans les préférences.";
"To connect to an iDisk, enter a .Mac member name and password." = "Pour se connecter à un iDisk, entrez un nom d’utilisateur .Mac et un mot de passe.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Pour se connecter au dossier Public d’un utilisateur .Mac, entrez son nom d’utilisateur.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Pour éjecter tous les volumes de ce périphérique, cliquez sur Tout éjecter ou maintenez la touche Option enfoncée tout en éjectant le volume.\n\nDorénavant, afin d'éjecter un seul volume sans afficher cette zone de dialogue, maintenez la touche Contrôle enfoncée tout en éjectant le volume.";
"To enable more operations, enter a password:" = "Pour activer davantage d'opérations, entrez le mot de passe :";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Pour tirer le meilleur parti de la fonction de recherche de Path Finder, vous devez construire la base de données de locate. Pour ce faire, cliquez sur le bouton \"Mettre à jour la base de données\" dans les préférences.";
"Today" = "aujourd'hui";
"Toggle Preview" = "Afficher/masquer l'aperçu";
"Toggle Sidebar" = "Afficher/Masquer l'étagère";
"Toggle between mouse and window selection modes" = "Basculer entre les modes de sélection souris et fenêtre";
"Tomorrow" = "Demain";
"Tool Drawer" = "Tiroir d'outils";
"Touch" = "Toucher";
"Transparency" = "Transparence";
"Trash" = "Corbeille";
"Trash operation could not be completed." = "La corbeille n'a pas pu terminer l'opération.";
"Type:" = "Code Type :";
"URL:" = "URL :";
"Ultra Security (35 passes)" = "Haute sécurité (35 passes)";
"Update Database" = "Mettre à jour la base de données";
"Update Now" = "Mettre à jour maintenant";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Mettre à jour la base de données prend quelques minutes, mais la recherche de fichiers sur votre ordinateur sera ensuite extrêmement rapide.";
"Updating..." = "Mise à jour…";
"Upgrade Now" = "Mettre à jour";
"Verify disc after burning" = "Vérifier le disque après gravure";
"Version:" = "Version :";
"View" = "Présentation";
"View Hex" = "Vue hexadécimale";
"View Text" = "Vue texte";
"View as Hex" = "Vue hexadécimale";
"Visibility:" = "Visibilité :";
"Visible" = "visible";
"Volume:" = "Volume :";
"WARNING!" = "ATTENTION !";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ATTENTION :  Cette action contourne la corbeille et elle ne peut être annulée.";
"Welcome to Path Finder" = "Bienvenue dans Path Finder";
"Where" = "Où";
"Whole words" = "Mots entiers";
"Window" = "Fenêtre";
"Would you like Path Finder to launch automatically when you log in?" = "Souhaitez-vous que Path Finder se lance automatiquement à chaque ouverture de session ?";
"Would you like to delete it immediately?" = "Souhaitez vous le supprimer immédiatement ?";
"Write error." = "Erreur d'écriture.";
"Yellow" = "Jaune";
"Yes" = "Oui";
"Yesterday" = "Hier";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Vous utilisez actuellement la version %@. Téléchargez la version %@ depuis www.cocoatech.com";
"You cannot undo this action." = "Cette action est irréversible.";
"You cannot undo this." = "Cette action est irréversible.";
"You do not have permission to trash this item." = "Vous n'avez pas l'autorisation de supprimer cet élément.";
"You will lose any unsaved changes." = "Vous perdrez tous vos changements non enregistrés.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Votre soutien est extrêmement apprécié ! Path Finder est constamment mis à jour et amélioré grâce au soutien d'utilisateurs tels que vous. ";
"Zoom In" = "Agrandir";
"Zoom Out" = "Réduire";
"as Columns" = "Par colonnes";
"as Icons" = "Par icônes";
"as List" = "Par liste";
"copy" = "copie";
"link" = "lien";
"the last 2 days" = "dans les 2 derniers jours";
"the last 2 months" = "dans les 2 derniers mois";
"the last 2 weeks" = "dans les 2 dernières semaines";
"the last 3 days" = "dans les 3 derniers jours";
"the last 3 months" = "dans les 3 derniers mois";
"the last 3 weeks" = "dans les 3 dernières semaines";
"the last 6 months" = "dans les 6 derniers mois";
"the last month" = "dans le dernier mois";
"the last week" = "dans la dernière semaine";
"the last year" = "dans la dernière année";
"to" = "sur";
"untitled" = "sans titre";

/* ==== UNLOCALIZED ==== */

"Action" = "Action";
"Applications" = "Applications";
"Console" = "Console";
"Date" = "Date";
"Documents" = "Documents";
"Extension" = "Extension";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"ISO 9660" = "ISO 9660";
"Images" = "Images";
"Joliet" = "Joliet";
"Menu" = "Menu";
"OK" = "OK";
"Orange" = "Orange";
"PDF" = "PDF";
"Page" = "Page";
"Parent" = "Parent";
"Public" = "Public";
"Spotlight" = "Spotlight";
"Terminal" = "Terminal";
"Type" = "Type";
"Version" = "Version";
"Volume \"%@\"" = "Volume \"%@\"";
"alias" = "alias";
"iDisk" = "iDisk";
